"ua_cancel" = "Hủy bỏ";
"ua_channel_copy_toast" = "Đã sao chép kênh vào bộ nhớ tạm!";
"ua_channel_id" = "ID kênh";
"ua_channel_notification_ticker" = "Kênh Airship";
"ua_connection_error" = "Lỗi Kết nối";
"ua_content_error" = "Lỗi nội dung";
"ua_default_channel_description" = "Cập nhật ứng dụng chung";
"ua_default_channel_name" = "Thông báo";
"ua_delete" = "Xóa";
"ua_empty_message_list" = "Không có Tin nhắn";
"ua_mark_read" = "Đánh dấu đã Đọc";
"ua_mc_failed_to_load" = "Không thể tải tin nhắn. Vui lòng thử lại sau.";
"ua_mc_no_longer_available" = "Thông điệp được lựa chọn không có sẵn nữa.";
"ua_message_center_title" = "Trung tâm Tin nhắn";
"ua_message_not_selected" = "Không có Tin nhắn được Chọn";
"ua_notification_button_accept" = "Chấp nhận";
"ua_notification_button_add" = "Thêm";
"ua_notification_button_add_to_calendar" = "Thêm vào Lịch";
"ua_notification_button_book_now" = "Đặt Ngay";
"ua_notification_button_buy_now" = "Mua Ngay";
"ua_notification_button_copy" = "Sao chép";
"ua_notification_button_decline" = "Từ chối";
"ua_notification_button_dislike" = "Không thích";
"ua_notification_button_download" = "Tải về";
"ua_notification_button_follow" = "Theo dõi";
"ua_notification_button_less_like" = "Ít Tương tự hơn";
"ua_notification_button_like" = "Thích";
"ua_notification_button_more_like" = "Thêm Tương Tự";
"ua_notification_button_no" = "Không";
"ua_notification_button_opt_in" = "Chọn tham gia";
"ua_notification_button_opt_out" = "Chọn không tham gia";
"ua_notification_button_rate_now" = "Đánh giá Ngay";
"ua_notification_button_remind" = "Nhắc Tôi Sau";
"ua_notification_button_save" = "Lưu";
"ua_notification_button_search" = "Tìm kiếm";
"ua_notification_button_send_info" = "Gửi thông tin";
"ua_notification_button_share" = "Chia sẻ";
"ua_notification_button_shop_now" = "Mua hàng Ngay";
"ua_notification_button_tell_me_more" = "Cho Tôi Biết Thêm";
"ua_notification_button_unfollow" = "Hủy theo dõi";
"ua_notification_button_yes" = "Có";
"ua_ok" = "OK";
"ua_open" = "Mở";
"ua_rate_app_action_default_body" = "Chạm %@ để xếp hạng ứng dụng trên app store.";
"ua_rate_app_action_default_rate_negative_button" = "Không, cám ơn";
"ua_rate_app_action_default_rate_positive_button" = "Tỷ lệ";
"ua_rate_app_action_default_title" = "Thưởng thức %@?";
"ua_rate_app_action_generic_display_name" = "Ứng dụng này";
"ua_refresh" = "Làm mới";
"ua_retry_button" = "Thử lại";
"ua_select_all" = "Chọn Tất cả";
"ua_select_none" = "Chọn Không";
"ua_share_dialog_title" = "Chia sẻ";
